@extends('desktop_main')

@section('title', 'Политика конфиденциальности | Башавтоком - Официальный дилер Jaecoo в Уфе')
@section('description', 'Официальный дилер jaecoo в Уфе. На сайте вы можете подобрать и купить автомобиль Jaecoo на свой вкус. Для информации звоните: +7 (347) 216 55 77')

@section('content')
    <main>
        <section class="typed">
            <div class="content_header">
                <div class="container">
                    <div class="content_header-head d-flex flex-column">
                        {{ Diglactic\Breadcrumbs\Breadcrumbs::render('policy') }}
                    </div>
                </div>
            </div>
            <div class="container policyPage">
                <h3>Политика конфиденциальности</h3>
                <h4>1. Общие положения</h4>
                <p>Настоящая Политика обработки персональных данных (далее — Политика) описывает, как ООО "Башавтоком-Ф"
                    ИНН 0272015324, ОГРН 1070272002030  обрабатывает персональные данные на сайте <a
                            href="https://jaecooufa.com">jaecooufa.com</a> .</p>

                <h4>2. Контакты для связи по поводу обработки персональных данных</h4>
                <p>• ООО "Башавтоком-Ф" ИНН 0272015324, ОГРН 1070272002030  </p>
                <p>• 450071, Республика Башкортостан, город Уфа, ул. Адмирала Макарова, д. 32</p>
                <p>• omoda.reseption@bashauto.com</p>
                <p>• +7(347)216-65-77</p>


                <h4>3. Оператор может обрабатывать следующие персональные данные Пользователя</h4>
                <p>Персональные данные - любая информация, которая прямо или косвенно относится к вам или позволяет вас
                    определить.</p>
                <p>Оператор персональных данных - юридическое или физическое лицо, осуществляющие обработку персональных
                    данных. При посещении нашего сайта мы являемся оператором ваших персональных данных.</p>
                <p>Обработка персональных данных - совершение любых действий с персональными данными.</p>

                <h4>4. Ваши права при обработке персональных данных</h4>
                <p>В соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ от «О персональных данных», вы имеете
                    право:</p>
                <p>• на доступ к персональным данным;</p>
                <p>• на уточнение персональных данных;</p>
                <p>• на блокирование и удаление персональных данных;</p>
                <p>• на обжалование наших действий или нашего бездействия;</p>
                <p>• на обжалование решений, принятых на основании исключительно автоматизированной обработки их
                    персональных данных;</p>
                <p>• на отзыв согласия на обработку персональных данных.</p>
                <h4>5. Как вы можете реализовать свои права?</h4>
                <br>Написать запрос на наш адрес 450081, Республика Башкортостан, город Уфа, ул. Адмирала Макарова, д. 32, указав в нем сведения о документе, удостоверяющем вашу личность или личность вашего представителя
                (тип документа, серия и номер, кем и когда выдан), ваше ФИО или ФИО представителя, информацию о наших
                взаимоотношениях с вами, в ходе которых мы получили ваши персональные данные. Пожалуйста, не забудьте
                подписать свой запрос.</br>
                Вы можете отправить запрос по электронной почте <a href="mailto:omoda.reseption@bashauto.com">
                    omoda.reseption@bashauto.com</a>, в этом случае запрос должен быть в
                форме электронного документа, подписанного в соответствии с положениями законодательства Российской
                Федерации об электронной подписи.</br>
                Также вы можете позвонить по телефону <a href="tel:+73472166577"> +7(347)216-55-77 </a>. </br>
                Обжаловать наши действия как оператора персональных данных вы можете<a
                        href="https://pd.rkn.gov.ru/authority/authority-contacts/"> в территориальном органе
                    Роскомнадзора</a>
                </p>
                <h4>6. Для чего, как долго, на каком основании и какие ваши данные мы обрабатываем</h4>
                <p>Ниже вы можете детально ознакомиться, для чего конкретно и какие именно данные мы обрабатываем, куда
                    и кому передаем, если это требуется.</br>
                    Для достижения перечисленных ниже целей мы будем собирать, записывать, систематизировать,
                    накапливать, хранить, уточнять (обновлять, изменять), извлекать, использовать, передавать
                    (предоставлять, обеспечивать доступ), блокировать, удалять, уничтожать персональные данные
                </p>
                <h4>7. Подписка на рассылку</h4>
                <p>В форме необходимо указать персональные данные Пользователя:</p>
                <p>• имя;</p>
                <p>• номер телефона.</p>
                <p>
                    Обрабатываемые в рамках указанной цели персональные данные не относятся к специальным категориям или
                    биометрическим в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Основанием для обработки ваших персональных данных в этом процессе является согласие на обработку
                    персональных данных.</br>
                    Мы уничтожим ваши персональные данные в течение 30 дней, как только вы отпишитесь от нашей рассылки,
                    или если мы перестанем проводить ее до того, как вы отпишетесь в соответствии с ч. 4-5 ст. 21
                    152-ФЗ, в зависимости от того, что произойдет раньше.</br>
                    При наступлении указанных выше условий ваши персональные данные уничтожаются путем удаления с
                    помощью встроенных средств информационной системы.
                </p>
                <h4>8. Ответ на звонок</h4>
                <p>
                    Для предоставления ответа на звонок и дальнейшей коммуникации мы получаем от Пользователей следующие
                    персональные данные:
                </p>
                <p>• имя;</p>
                <p>• номер телефона.</p>
                <p>
                    Обрабатываемые в рамках указанной цели персональные данные не относятся к специальным категориям или
                    биометрическим в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Основанием обработки перечисленных персональных данных будет наш законный интерес в повышении
                    качества оказываемых услуг.</br>
                    Вся информация по нашему взаимодействию, а также запись звонка будет храниться в CallTouch.</br>
                    Мы уничтожим ваши персональные данные в течение 30 дней, как только прекратим наше общение по вашему
                    вопросу, или с момента получения отзыва согласия на обработку персональных данных в соответствии с
                    ч. 4-5 ст. 21 152-ФЗ, в зависимости от того, что произойдет раньше. Если мы заключим с вами договор,
                    то продолжим обрабатывать ваши персональные данные в рамках нашего договора.</br>
                    По достижении указанной цели обработки ваши персональные данные уничтожаются путем удаления из
                    информационной системы <a href="https://bnovo.ru/wp-content/uploads/2025/02/agreement-bnovoru.pdf">Calltouch</a>
                    с помощью встроенных средств информационной системы.
                </p>
                <h4>9. Обсуждение проекта</h4>
                <p>
                    Для обсуждения проекта Пользователь заполняет соответствующую форму на сайте <a
                            href="https://jaecooufa.com">jaecooufa.com</a>
                </p>
                <p>В форме необходимо указать персональные данные Пользователя:</p>
                <p>• имя;</p>
                <p>• номер телефона.</p>
                <p>
                    Обрабатываемые в рамках указанной цели персональные данные не относятся к специальным категориям или
                    биометрическим в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Основанием для обработки ваших персональных данных в этом процессе является согласие на обработку
                    персональных данных.</br>
                    Мы уничтожим ваши персональные данные в течение 30 дней, как только обсудим ваш проект, или с
                    момента получения отзыва согласия на обработку персональных данных в соответствии с ч. 4-5 ст. 21
                    152-ФЗ, в зависимости от того, что произойдет раньше.</br>
                    Если после обсуждения мы заключим с вами договор, то продолжим обрабатывать ваши персональные данные
                    для его исполнения.</br>
                    По достижении указанной цели обработки ваши персональные данные уничтожаются путем удаления из
                    информационной системы CallTouch с помощью встроенных средств информационной системы.
                </p>
                <h4>10. Рассмотрение вашей кандидатуры на наши вакантные должности</h4>
                <p>Для рассмотрения резюме кандидат на вакантную должность направляет ее нам на почту, воспользовавшись
                    функцией “написать нам”, размещенной на странице <a
                            href="https://jaecooufa.com">jaecooufa.com</a></p>
                <p>
                    При направлении резюме мы обрабатываем персональные данные кандидата на вакантную должность:
                </p>
                <p>• фамилия, имя;</p>
                <p>• номер телефона;</p>
                <p>• город проживания;</p>
                <p>• сведения об образовании, квалификации и переподготовке;</p>
                <p>• сведения о предыдущих местах работы;</p>
                <p>
                    Обрабатываемые в рамках указанной цели персональные данные не относятся к специальным категориям или
                    биометрическим в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Основанием для обработки ваших данных в этом случае будет согласие на обработку персональных
                    данных.</br>
                    Мы уничтожим вашу информацию в течение 3 месяцев с момента принятия решения об отказе в
                    трудоустройстве или в течение 30 дней с момента получения отзыва согласия на обработку персональных
                    данных в соответствии с ч. 4-5 ст. 21 152-ФЗ, в зависимости от того, что произойдет раньше. Если
                    будет принято решение о трудоустройстве, то персональные данные обрабатываются до прекращения
                    трудовых отношений.</br>
                    По достижении указанной цели обработки ваши персональные данные уничтожаются путем удаления из
                    информационных систем оператора с помощью встроенных средств информационных систем.

                </p>
                <h4>11. Публикация отзывов и информации об основателях компании</h4>
                <p>
                    На сайте <a
                            href="https://jaecooufa.com">jaecooufa.com</a> мы
                    публикуем отзывы наших клиентов и
                    информацию
                    об основателях компании, а именно:
                </p>
                <p>• фамилия, имя; фотография, отзыв, площадка отзыва (в отношении клиентов)</p>
                <p>• фамилия, имя; фотография (в отношении основателей компании)</p>
                <p>
                    Обрабатываемые в рамках указанной цели персональные данные не относятся к специальным категориям или
                    биометрическим в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Распространение указанных персональных данных осуществляется на основании Согласий на обработку
                    персональных данных, разрешенных субъектом персональных данных для распространения, которые мы
                    получаем от клиентов и основателей компании в соответствии со ст. 10.1 152-ФЗ.</br>
                    Разрешенные для распространения персональные данные обрабатываются до прекращения существования
                    сайта https://jaecooufa.com или получения отзыва согласия на обработку персональных данных, в зависимости от
                    того, что произойдет раньше.</br>
                    По достижении указанной цели обработки ваши персональные данные уничтожаются путем удаления из
                    информационных систем оператора с помощью встроенных средств информационных систем.
                </p>
                <h4>12. Аналитика посещений нашего сайта</h4>
                <p>
                    Мы хотим, чтобы вы могли использовать наш сайт так, как мы его задумали. Поэтому для его корректной
                    работы мы используем cookie-файлы, которые собираются в отношении Пользователей.</br>
                    Что такое cookie-файлы? Файлы cookie — это небольшие файлы, обычно состоящие из букв и цифр,
                    загружаемые на устройство, когда вы обращаетесь к определенным веб-сайтам. Файлы cookie позволяют
                    веб-сайту распознавать ваше устройство и отображать наш сайт в соответствии с вашими предпочтениями.
                </p>
                <h4>13. Какие cookie-файлы мы используем</h4>
                <p>Строго необходимые, т. е. те, без которых наш сайт не будет работать корректно</p>
                <table style="width: 100%; border-collapse: collapse; border: 1px solid #ccc;">
                    <thead>
                    <tr style="background-color: #eee;">
                        <th style="border: 1px solid #ccc;">Наименование</th>
                        <th style="border: 1px solid #ccc;">Провайдер</th>
                        <th style="border: 1px solid #ccc;">Срок хранения</th>
                        <th style="border: 1px solid #ccc;">Описание</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td style="border: 1px solid #ccc;">csrftoken</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Позволяют предотвратить атаки на сайт</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">i</td>
                        <td style="border: 1px solid #ccc;">yandex.ru</td>
                        <td style="border: 1px solid #ccc;">10 лет</td>
                        <td style="border: 1px solid #ccc;">Позволяет различать посетителей</td>
                    </tr>
                    </tbody>
                </table>
                <p>
                    Предпочтений, эти cookie-файлы помогают запоминать ваши настройки на нашем сайте, с их помощью вам
                    не нужно будет изменять настройки повторно</br>
                    Статистические, они помогают понять, как вы взаимодействуете с нашим сайтом
                </p>
                <table style="width: 100%; border-collapse: collapse; border: 1px solid #ccc;">
                    <thead>
                    <tr style="background-color: #eee;">
                        <th style="border: 1px solid #ccc;">Наименование</th>
                        <th style="border: 1px solid #ccc;">Провайдер</th>
                        <th style="border: 1px solid #ccc;">Срок хранения</th>
                        <th style="border: 1px solid #ccc;">Описание</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td style="border: 1px solid #ccc;">csrftoken</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Позволяют предотвратить атаки на сайт</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">i</td>
                        <td style="border: 1px solid #ccc;">yandex.ru</td>
                        <td style="border: 1px solid #ccc;">10 лет</td>
                        <td style="border: 1px solid #ccc;">Позволяет различать посетителей</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">__vw_tab_guid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Период сессии</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym_retryReqs</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Бессрочно</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">yandexuid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">ymex</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_gat</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 день</td>
                        <td style="border: 1px solid #ccc;">Ограничивают скорость запросов</td>
                    </tr>
                    </tbody>
                </table>
                <p>Маркетинговые, они помогают нам показывать наиболее подходящие вам продукты</p>
                <table style="width: 100%; border-collapse: collapse; border: 1px solid #ccc;">
                    <thead>
                    <tr style="background-color: #eee;">
                        <th style="border: 1px solid #ccc;">Наименование</th>
                        <th style="border: 1px solid #ccc;">Провайдер</th>
                        <th style="border: 1px solid #ccc;">Срок хранения</th>
                        <th style="border: 1px solid #ccc;">Описание</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td style="border: 1px solid #ccc;">csrftoken</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Позволяют предотвратить атаки на сайт</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">i</td>
                        <td style="border: 1px solid #ccc;">yandex.ru</td>
                        <td style="border: 1px solid #ccc;">10 лет</td>
                        <td style="border: 1px solid #ccc;">Позволяет различать посетителей</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">__vw_tab_guid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Период сессии</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym_retryReqs</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Бессрочно</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">yandexuid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">ymex</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Регистрирует данные о поведении посетителей на сайте</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_gat</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 день</td>
                        <td style="border: 1px solid #ccc;">Ограничивают скорость запросов</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym#_lastHit</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">2 года</td>
                        <td style="border: 1px solid #ccc;">Используется для уточнения времени при определении точного
                            показателя отказов
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym#_lsid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 день</td>
                        <td style="border: 1px solid #ccc;">Позволяет различать посетителей</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym#_reqNum</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Бессрочно</td>
                        <td style="border: 1px solid #ccc;">Используется для определения порядкового номера запроса
                            счетчика Метрики в браузере
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym_db</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 год</td>
                        <td style="border: 1px solid #ccc;">Запоминает дату входа на сайт</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym_isad</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 день</td>
                        <td style="border: 1px solid #ccc;">Определяет наличие блокировки рекламы в вашем браузере</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">_ym_uid</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Бессрочно</td>
                        <td style="border: 1px solid #ccc;">Собирает обезличенную информацию о поведении посетителя
                            сайта и обезличенной статистики посетителей
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">ym_visorc</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">1 день</td>
                        <td style="border: 1px solid #ccc;">Сохраняет информацию о действиях, которые были выполнены при
                            посещении веб-сайта, включая поиск, по ключевым словам
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">metrika_enabled</td>
                        <td style="border: 1px solid #ccc;">jaecooufa.com</td>
                        <td style="border: 1px solid #ccc;">Период сессии</td>
                        <td style="border: 1px solid #ccc;">Отслеживает посетителей на нескольких веб-сайтах, чтобы
                            представить релевантную рекламу, основанную на предпочтениях посетителя
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">yabs-sid</td>
                        <td style="border: 1px solid #ccc;">yandex.ru</td>
                        <td style="border: 1px solid #ccc;">Период сессии</td>
                        <td style="border: 1px solid #ccc;">Регистрирует поведение пользователя на сайте для внутренней
                            аналитики
                        </td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">yuidss</td>
                        <td style="border: 1px solid #ccc;">yandex.ru</td>
                        <td style="border: 1px solid #ccc;">Период сессии</td>
                        <td style="border: 1px solid #ccc;">Собирает информацию о поведении на нескольких веб-сайтах
                        </td>
                    </tr>
                    </tbody>
                </table>
                <p>
                    Данные, собираемые с помощью cookie-файлов не относятся к специальным категориям или биометрическим
                    в соответствии со ст. 10–11 152-ФЗ и обрабатываются автоматизированным способом.</br>
                    Основанием для обработки ваших данных в этом случае будет согласие на обработку персональных данных,
                    предоставляемого Пользователем сайта путем совершения конклюдентных действий - продолжение
                    пользования сайтом.</br>
                    По достижении указанных сроков обработки персональные данные уничтожаются путем удаления из
                    информационных систем с помощью встроенных средств информационной системы.</br>
                    Если вы не хотите, чтобы мы собирали ваши данные с помощью cookie-файлов вы можете отключить их сбор
                    в настройках своего браузера. Прочитать об этом подробнее можно по ссылкам:
                </p>
                <p>• <a style="text-decoration: underline"
                        href="https://browser.yandex.ru/help/personal-data-protection/cookies.html">Яндекс.Браузер</a>
                </p>
                <p>•
                    <a style="text-decoration: underline"
                       href="https://support.mozilla.org/ru/kb/storonnie-kuki-zashita-ot-otslezhivaniya-firefox?redirectslug=otklyuchenie-kukov-so-storonnih-sajtov&&redirectlocale=ru">
                        Mozilla Firefox</a></p>
                <p>• <a style="text-decoration: underline"
                        href="https://support.google.com/accounts/answer/61416?hl=ru&&co=GENIE.Platform=Desktop">Google
                        Crome</a></p>
                <h4>14. Информация об условиях обработки и о наличии запретов и условий на обработку неограниченным
                    кругом лиц персональных данных, разрешенных субъектом персональных данных для распространения</h4>
                <p>
                    В отношении персональных данных, опубликованных на сайте Оператора, действуют следующие правила и
                    ограничения:</br>
                    передача персональных данных неограниченному кругу лиц не запрещена;</br>
                    обработка персональных данных неограниченным кругом лиц не запрещена;</br>
                    полученные Оператором персональные данные могут передаваться с использованием
                    информационно-телекоммуникационных сетей.
                </p>
                <h4>15. Передача данных третьим лицам</h4>
                <p>В целях оказания услуг и повышения их качества мы передаем информацию о вас следующим третьим
                    лицам:</p>
                <table style="width: 100%; border-collapse: collapse; border: 1px solid #ccc;">
                    <thead>
                    <tr style="background-color: #eee;">
                        <th style="border: 1px solid #ccc;">Цель обработки</th>
                        <th style="border: 1px solid #ccc;">Третьи лица, их местоположение и ссылка на политику
                            конфиденциальности / веб-сайт
                        </th>
                        <th style="border: 1px solid #ccc;">Цель передачи</th>
                        <th style="border: 1px solid #ccc;">Адрес третьего лица</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td style="border: 1px solid #ccc;">Сбор веб-аналитики</td>
                        <td style="border: 1px solid #ccc;">
                            ООО «Яндекс» (Россия)<br>
                            <a href="https://yandex.ru/legal/confidential/" target="_blank" style="color: #000;">Политика
                                конфиденциальности</a>
                        </td>
                        <td style="border: 1px solid #ccc;">Провайдер услуг веб-аналитики (Яндекс Метрика)</td>
                        <td style="border: 1px solid #ccc;">119021, г. Москва, ул. Льва Толстого, д. 16</td>
                    </tr>
                    <tr>
                        <td style="border: 1px solid #ccc;">Обработка обращений</td>
                        <td style="border: 1px solid #ccc;">ООО "Колтач Солюшнс"</td>
                        <td style="border: 1px solid #ccc;">Поступление обращений и предоставление ответа на обращение
                        </td>
                        <td style="border: 1px solid #ccc;">127018, город Москва, Складочная ул, д. 1 стр. 9, помещ.
                            3/1
                        </td>
                    </tr>
                    </tbody>
                </table>
                <h4>16. Безопасность данных</h4>
                <p>Персональные данные, которые мы собираем и храним, считаются конфиденциальной информацией. Они
                    защищены от потери, изменения или несанкционированного доступа согласно законодательству Российской
                    Федерации в области персональных данных. Для этого мы применяем технические средства и
                    организационные меры в соответствии со ст. 18, 18.1, 19 152-ФЗ. Мы постоянно совершенствуем наши
                    системы защиты данных.</p>
                <h4>17. Изменение политики</h4>
                <p>Наша компания развивается и поэтому отдельные бизнес-процессы могут изменяться. Поэтому мы будем
                    вынуждены актуализировать Политику и вносить в нее изменения. Мы просим вас регулярно просматривать
                    все обновления нашей Политики. </p>
                <h4>18. Сбор персональных данных несовершеннолетних</h4>
                <p>
                    Наш сайт не предназначен для обработки персональных данных несовершеннолетних. Если у вас есть
                    основания полагать, что ребенок, предоставил нам свои персональные данные через формы сбора данных,
                    то просим вас сообщить нам об этом по электронной почте <a href="malito:omoda.reseption@bashauto.com">omoda.reseption@bashauto.com</a>
                </p>
            </div>
        </section>
    </main>
@endsection
